[DLC07_Upgrade_AmnesiaDust_Unlock DisTweaks_Upgrade]
m_Name="困惑尘埃升级"
m_Description="受困惑尘埃影响的敌人会陷入迷茫，并忘记自己刚才在做什么。"

[DLC07_Upgrade_AntiToxin DisTweaks_Upgrade]
m_Name="注射抗毒血清"
m_Description="淡水甲贝的攻击及淡水甲贝衍生物所造成的伤害都会降低。"

[dlc07_Upgrade_BoneCharms4 DisTweaks_Upgrade]
m_Name="骸骨护符容量升级 4"
m_Description="允许激活2个额外的骸骨护符。（总共 8）"


